
/* Class = "NSWindow"; title = "Přidat tvarové chování"; ObjectID = "100013"; */
"100013.title" = "Přidat tvarové chování";

/* Class = "NSTextFieldCell"; title = "Chcete k tomuto objektu přidat tvarové chování?"; ObjectID = "100018"; */
"100018.title" = "Chcete k tomuto objektu přidat tvarové chování?";

/* Class = "NSTextFieldCell"; title = "Přidáním chování bude geometrie tvaru převedena na ovládací body a všechny animace závisející na zakřivení a poloměru budou odstraněny."; ObjectID = "100020"; */
"100020.title" = "Přidáním chování bude geometrie tvaru převedena na ovládací body a všechny animace závisející na zakřivení a poloměru budou odstraněny.";

/* Class = "NSButtonCell"; title = "Zrušit"; ObjectID = "100022"; */
"100022.title" = "Zrušit";

/* Class = "NSButtonCell"; title = "Přidat"; ObjectID = "100024"; */
"100024.title" = "Přidat";
